const news = `ranscript
Search transcript
0:07
7 seconds
सुप्रभात गुड मॉर्निंग आज के मंगलवार के टॉप 20 में आप सबका स्वागत है। अ
0:15
15 seconds
इंपॉर्टेंट सेशन सामने खड़ा है क्योंकि आज है एनएससी के सभी मंथली कॉन्ट्रैक्ट्स की एक्सपायरी वाला बड़ा दिन। कज़ क्योंकि हमने
0:24
24 seconds
दो दिन अच्छे मूव्स और खासतौर पे कल हफ्ते की बहुत अच्छी शुरुआत करी थी तो बुरे नहीं है कि हम उन गेंस को एक तो कल भी होल्ड ऑन कर रहे थे गैप के बाद आज भी मोटा-मोटी कल
0:33
33 seconds
के क्लोजिंग लेवल्स के इर्द-गिर्द 24,000 के आसपास उसके ऊपर खुलने की तैयारी कर रहे हैं। हां, थोड़े से समीकरण गड़बड़ा।
0:40
40 seconds
अदरवाइज क्यूज़ ठीक दिख रहे थे। थोड़ी देर पहले अपडेट आया कि कुछ यूएस ने रिटेडरी मूव्स करे। कुछ ईरान की बोट फोर्स डुबो
0:49
49 seconds
दी। उसके चलते कच्चा तेल पिछले कुछ मिनटों में कह लीजिए घंटे घंटे भर में एक आध डॉलर
0:57
57 seconds
इंच अप कर गया है। तो क्रूड पे क्योंकि स्टेट ऑफ हॉर्मोस की कोई भी इशू ईरान का कोई भी इशू अपने लिए सबसे इंपॉर्टेंट कच्चा तेल हो जाता है। इस पे नजर रखिएगा
1:06
1 minute, 6 seconds
कुछ देर पहले तक ये 97.5 के आसपास था। ये इंच अप कर रहा है। तो इसके चलते रुपया कैसे बिहेव करेगा? दिन का सेशन उस पे बहुत ज्यादा डिफाइन हो रहा होगा। पर ठीक है।
1:17
1 minute, 17 seconds
अभी तक ज्यादा कुछ बिगड़ा नहीं है। गिफ्ट निफ्टी फ्लैट है। एशिया भी ठीक कामनेस के साथ रिलेटिव कामनेस के साथ ही कामकाज इस
1:23
1 minute, 23 seconds
समय होता हुआ। ऐसे में आज के खिलाड़ी या आज के कह लीजिए स्टॉक्स जो आप फोकस में रखें रडार पे रखें उसको डिस्कस कर लिया जाए। भाई साहब पहले दो कौन से?
1:33
1 minute, 33 seconds
बिल्कुल। पहले मार्केट की बात करना जरूरी है और निफ़ी पर आप देखें तो दो ट्रिगर आज बड़े इंपॉर्टेंट है। एक तो जिओपॉलिटिकल टेंशन यानी यूएस और ईरान के बीच में जो
1:41
1 minute, 41 seconds
तनाव है इसमें बहुत ट्रिकी सिचुएशन है। कल देर शाम को जो ट्रंप की तरफ से बयान आए ट्रुथ सोशल पर वहां पर वो कह रहे हैं कि टॉक्स तो बहुत सही तरीके से चल रही है।
1:51
1 minute, 51 seconds
लेकिन थोड़ी देर पहले जैसे कि अभी आप भी ये बता रहे थे कि सदर्न ईरान में यूएस की तरफ से स्ट्र्राइक्स देखने को मिली। हालांकि उसे बहुत डिफेंसिव बता रहे हैं।
1:59
1 minute, 59 seconds
लेकिन देखना होगा कि मार्केट इसके ऊपर कैसे रिएक्ट करे। कल यूएस के मार्केट्स बंद थे। अह कल जहां पर क्रूड हमने छोड़ा था वहां से थोड़ा सा इंच अप कर दिया।
2:06
2 minutes, 6 seconds
लेकिन मार्केट के लिए सबसे इंपॉर्टेंट कैटेलिस्ट आज ये हो सकता है कि कल मुंबई में जो एफएम की तरफ से बयान आए कि वो
2:15
2 minutes, 15 seconds
स्वीकार कर रही है जो सजेशन इन्वेस्टर कम्युनिटी से टैक्स को लेकर एलटीसीजी एसटीसीजी को लेकर है एफआई की वापसी और
2:23
2 minutes, 23 seconds
लुढ़कते हुए रुपए को लेकर उन्होंने ओपननेस दिखाई कि सजेशंस है और इसके ऊपर वो काम भी कर रहे हैं। तो यह मार्केट के लिए आप देखें तो बहुत बड़ी ड्राइविंग फ़ आज साबित
2:32
2 minutes, 32 seconds
हो सकती है। इससे सेंटीमेंट में काफी बड़ा सुधार है। क्योंकि अब तक लोग अगर आप देखें तो लगातार ये शिकायत कर रहे हैं कि एफएम
2:39
2 minutes, 39 seconds
साहिबा हमारी बात नहीं सुन रही है। अब ये चीज जो निकल कर आई है ये अपने आप में देखें तो काफी बड़ा पॉजिटिव हो सकता है और इसी को ध्यान में रखते हुए मैंने जो पहले
2:48
2 minutes, 48 seconds
दो स्टॉक्स हैं वो चुने हैं। पहला स्टॉक है jalon क्योंकि अगर मार्केट इन्वेस्टिंग के टैक्स स्ट्रक्चर को लेकर ओपननेस यहां
2:56
2 minutes, 56 seconds
पर दिखाई जाती है तो स्वाभाविक है कि सबसे ज्यादा फायदा आपको मार्केट में ही देखने को मिलेगा। इस अनाउंसमेंट को सबसे ज्यादा रिजॉइस मार्केट ही करेगा और ऐसे में जो
3:05
3 minutes, 5 seconds
मार्केट इंफ्रा यानी कैपिटल मार्केट के जो स्टॉक्स हैं वो कमाल कर सकते हैं। वन लगातार आउटपरफॉर्मर साबित रहा है। कई
3:13
3 minutes, 13 seconds
क्वार्टर्स से आप देखें कि कंसिस्टेंटली बहुत अच्छे नंबर्स वन लगातार पेश करता जा रहा है। अब दरअसल खास बात यह भी कि तकरीबन
3:21
3 minutes, 21 seconds
16 महीनों के कंसोलिडेशन का ब्रेकआउट यहां पर देखने को मिल रहा है। एंड अगेन अगर एलटीसीजी एसटीcजी पर पुनर्विचार करने के
3:29
3 minutes, 29 seconds
लिए तैयार हैं तो ये मार्केट के लिए बड़ा पॉजिटिव है। पहला स्टॉक है jेल वैन जिसे इनग्रीन लेके चलूंगा। दूसरा स्टॉक है 361
3:36
3 minutes, 36 seconds
और ये भी आप देखें तो डायरेक्टली इनडायरेक्टली कहीं ना कहीं मार्केट से रिलेटेड स्टॉक है और इसका चार्ट का स्ट्रक्चर मुझे बहुत पसंद आता है।
3:44
3 minutes, 44 seconds
करीब-करीब आप इसे एक इनवर्स हेड एंड शोल्डर टाइप का स्ट्रक्चर समझ सकते हैं। और पैटर्न्स कई बार परफेक्ट नहीं होते।
3:50
3 minutes, 50 seconds
लेकिन उन्हें ट्रेड करने का तरीका सेम ही रहता है। चार्ट्स पर ब्रेकआउट है। कल काफी बढ़िया तेजी थी तकरीबन 3% की और डे हाई के
3:57
3 minutes, 57 seconds
करीब बंद हुआ है। तो 361 ये दूसरा स्टॉक है मेरी लिस्ट में जिसे रखा है एनग्रीन।
4:02
4 minutes, 2 seconds
अगले दो स्टॉक्स बिल्कुल ठीक। अच्छा पहला लार्ज ट्रेड प्रीमियर एनर्जीes में कल हुआ था। मैं ग्रीन रख रहा हूं इसको। आप नजर में रखिएगा क्योंकि बेचा तो प्रमोटर्स ने है।
4:13
4 minutes, 13 seconds
प्रमोटर्स सलूजा ने 2.4 करोड़ शेयर्स कल ₹955 के भाव पे बेचे। प्रमोटर्स ने बेचे
4:21
4 minutes, 21 seconds
955 पे बेचे 985 पे ये स्टॉक आके खड़ा हो गया। क्यों? क्योंकि मार्की इन्वेस्टर्स
4:27
4 minutes, 27 seconds
दरअसल चेक इन करते हुए क्वांट म्यूचल फंड ने 41 लाख शेयर्स। नोमोरा 25 लाख शेयर्स।
4:35
4 minutes, 35 seconds
स्माल कैप वर्ल्ड फंड 24.5 लाख शेयर्स बी कीपर कैपिटल पब्लिक सेक्टर पंच पेंशन
4:42
4 minutes, 42 seconds
इन्वेस्टमेंट बोर्ड आबू धाबी इन्वेस्टमेंट अथॉरिटी अमेरिका फंड इंश्योरेंस सब ने खरीदारी करी है और बाकी स्पेल ओवर हमारे
4:51
4 minutes, 51 seconds
म्यूच्यूल फंड्स ने भी पैसा डाला। बाकी इन्वेस्टर्स चेक इन हुए हैं। प्रीमियम एनर्जी को रख ग्रीन राउंड लेकिन ऑलरेडी कल हरकत में ये स्टॉक था। ऐसे ही ग्लोबल
4:59
4 minutes, 59 seconds
हेल्थ मेदांता इसमें पब्लिक शेयर होल्डर हैं एक सुनील सचदेवा मैसिव चंग रखते हैं
5:05
5 minutes, 5 seconds
वैसे मेदता का 101% के आसपास उन्होंने कल 10 लाख शेयर्स इस कंपनी के बेचे 1225 के
5:12
5 minutes, 12 seconds
भाव पे 1225 पे बेचे 1250 पे स्टॉक खड़ा था क्योंकि सारा चंग HDFC म्यूचल फंड ने
5:20
5 minutes, 20 seconds
अब्सॉर्ब करा उन्होंने खरीदा तो दोनों लार्ज ट्रेड्स का बैकड्रॉप दे दिया है दोनों पे जो बाकी इन्वेस्टर्स चेक लेकिन
5:28
5 minutes, 28 seconds
उनको देखते हुए इनग्रीन करा है। आप सिर्फ वॉच पे रखिए। अगले दो स्टॉक्स बैंक्स और फाइनशियल्स में है और पीएसयू बैंक्स के लिए कल काफी बढ़िया दिन था। आप देखिए कि
5:36
5 minutes, 36 seconds
निफ्टी पीएसयू बैंक इंडेक्स क्या जबरदस्त तेजी आपको देखने को मिली थी और कोई भी सरकारी स्टॉक उठाकर देख लीजिए। मैं बैंकों की बात कर रहा हूं। बड़े मूव्स यहां पर
5:44
5 minutes, 44 seconds
देखने को मिले। तो प्राइस एक्शन जो है सपोर्टिव है, पॉजिटिव है। Canरा बैंक का चार्ट मुझे बढ़िया लग रहा है। एक तो क्या है स्टॉक में लगातार बहुत बड़ी तेजी आई थी
5:53
5 minutes, 53 seconds
Canरा बैंक में। उसके बाद थोड़ी सी गिरावट आई। लेकिन अब कल का जो प्राइस एक्शन है वो इंडिकेट कर रहा है कि ये जो डाउनवर्ड स्लोपिंग रेजिस्टेंस आपको बन गया था ये जो
6:01
6 minutes, 1 second
ट्रेंड लाइन नीचे की तरफ आ रही थी इसका ब्रेकआउट लाइकली यहां पर देखने को मिल रहा है। अच्छा इसके चार्ट में कंफर्ट और खास बात इसके लिए भी है कि अभी भाव चल रहा है
6:10
6 minutes, 10 seconds
तकरीबन ₹134 के आसपास का। अब ₹124 पर आप देखें यानी यहां से ₹10 नीचे तो इसने एक डबल बॉटम फॉरेशन जैसा स्ट्रक्चर क्रिएट कर
6:18
6 minutes, 18 seconds
दिया है। तो 124 ये आपके पास एक बहुत ही लॉजिकल और वायलेट सपोर्ट है। इसके ऊपर जब तक लगातार बना हुआ है आप यह समझिए कि
6:25
6 minutes, 25 seconds
ट्रेंड पॉजिटिव है और इस स्टॉक में आप बाय ऑन डिप्स करके चल सकते हैं। तो फिलहाल के लिए आप खरीदारी के के लिहाज से या फिर आप
6:33
6 minutes, 33 seconds
वॉच लिस्ट के लिहाज से इन रखेंगे बैंक को नजर रखिएगा। अगला स्टॉक है फाइनशियल से Fedfin और ये है ना डार्क हाउस साबित रहा
6:41
6 minutes, 41 seconds
है। फाइनशियल्स में और एनबीएफसी में आप देखें तो लगातार तेजी देखने को मिली थी।
6:46
6 minutes, 46 seconds
लेकिन Fedfin की आप देखें तो ज्यादा बात नहीं होती है। स्टॉक चर्चा में नहीं आता लेकिन धीरे-धीरे काफी मैसिव स्केल अब देखने को मिला। निश्चित तौर से बहुत ते
6:54
6 minutes, 54 seconds
बढ़िया अच्छा रिबाउंड यहां पर देखने को मिला है। अब इसमें खास बात ये है कि कल के सत्र में मैसिव खरीदारी देखने को मिली।
7:01
7 minutes, 1 second
ऑलमोस्ट 6.5% के गेंस के साथ यह स्टॉक बंद हुआ और इसका जो प्राइस वॉल्यूम एक्शन है यानी यह जो खरीदारी है यह मोर देन एवरेज
7:10
7 minutes, 10 seconds
वॉल्यूम्स के साथ देखने को मिली और चार्ट एक बार आप इसका जरूर देखिएगा। वीकली चार्ट देखिए डेली चार्ट देखिए दोनों टाइम फ्रेम पर आपको ब्रेकआउट यहां पर नजर आ रहा है।
7:19
7 minutes, 19 seconds
तो कन्विक्शन के साथ बढ़िया टेक्निकल स्ट्रक्चर फेट फिना इस स्टॉक को रखा एग्री।
7:23
7 minutes, 23 seconds
दो नतीजे अच्छे थे। एक तो pाइन लैब्स वैसे इसमें लास्ट ट्रेड भी हुआ था मेरे ख्याल से एकद दिन पहले लास्ट ट्रेड में भी मार्केट इन्वेस्टर्स चेक इन कर रहे थे।
7:31
7 minutes, 31 seconds
खैर पाइन लैब्स की आय साल दर साल 17% बढ़ी इबीटा में 88% का जंप
7:39
7 minutes, 39 seconds
9.5% वाले मार्जिन ₹.5% पे पहुंचे और घाटा था 2627 करोड़ का। उसके सामने ऑलमोस्ट ₹
7:47
7 minutes, 47 seconds
करोड़ का मुनाफा आता हुआ। बढ़िया क्वार्टर थाइन लैब्स इन ग्रीन। ऐसे ही अच्छा क्वार्टर था सुपरजीत इंजीनियरिंग के लिए।
7:56
7 minutes, 56 seconds
आय में 19% का जाम बढ़िया था ये जाम। उसके सामने एबीटा 39% इंप्रूव हुआ। यानी कि
8:03
8 minutes, 3 seconds
मार्जिनस अच्छे खासे एक्सपैंड हुए। इनके केस में 9.9 से बढ़के 11.6 170 बेसिस
8:11
8 minutes, 11 seconds
पॉइंट्स का मार्जिन इंप्रूवमेंट और 27 करोड़ का मुनाफा बढ़के 71 करोड़ पे पहुंचता हुआ। तो Pin LP सुपरजीत इंजीनियरिंग दोनों
8:19
8 minutes, 19 seconds
अच्छे नंबर्स पे ग्रीन। अगले स्टॉक्स मेरे पास भी नतीजों वाले हैं और ये कोवर्किंग स्पसेस में हम देख रहे हैं कि लगातार एक्शन है। अच्छा ये स्टॉक ऑलरेडी थोड़े से
8:28
8 minutes, 28 seconds
चले हुए हैं लेकिन ऑफिस आज इसके नंबर्स का इंपैक्ट यहां पर देखने को मिलेगा और हो सकता है कि जिन को वर्किंग स्पेस कंपनीज़ क्योंकि अब शायद चार कंपनियां लिस्टेड हो
8:36
8 minutes, 36 seconds
चुकी हैं। जिनके नतीजे नहीं आए ना वहां पर भी आप नजर रख के चल सकते हैं क्योंकि नतीजे ऑफिस का है। इस स्टॉक को मैंने लिस्ट में शामिल किया है। नंबर्स बढ़िया
8:44
8 minutes, 44 seconds
लग रहे हैं। देखिए रेवेन्यू में 21% की हेल्दी बढ़त यहां पर आपको देखने को मिली है। एबिटा 31% बढ़ा है। मार्जिन जो 34% के
8:52
8 minutes, 52 seconds
थे वो 37% हो गए और मुनाफे में देखें तो पूरे 108% की बढ़त आपको देखने को मिली है।
8:58
8 minutes, 58 seconds
करीब-करीब 11 करोड़ से 108 करोड़ का आंकड़ा यहां पर देखने को मिला है। और परफॉर्मेंस और नंबर्स के लिहाज से देखें ना तो क्वार्टरली अब तक की सबसे बेस्ट और
9:07
9 minutes, 7 seconds
बढ़िया परफॉर्मेंस यहां पर देखने को मिली है। हाईएस्ट एवर एबिटा है। हाईएस्ट एवर रेवेन्यू है। मार्जिनस भी हाईएस्ट एवर है।
9:14
9 minutes, 14 seconds
और मुनाफे का आंकड़ा भी देखें तो अब तक का सबसे बेस्ट है। ऑफिस इस स्टॉक को आप अपनी लिस्ट में शामिल करेंगे इन green एक और स्टॉक है आईfv in Industries यहां पर भी
9:23
9 minutes, 23 seconds
आप फोकस रखिएगा और नंबर्स के लिहाज से इस स्टॉक को चुना है नंबर्स डिसेंट है बढ़िया है सब कुछ ठीक-ठाक लग रहा है 12% की ग्रोथ रेवेन्यू में देखने को मिली है एबिटा
9:31
9 minutes, 31 seconds
तकरीबन 29% बढ़ा है मार्जिन 4.6% से 5.3% हो गए हैं और मुनाफे का आंकड़ा और भी बढ़िया 19 करोड़ से करीब-करीब 43 करोड़ 43
9:40
9 minutes, 40 seconds
करोड़ है 126% का जंप है। इसी के चलते आप देखें तो नजर रखिएगा आईfबी Industries इन ग्रीन रखा है।
9:47
9 minutes, 47 seconds
टाटा केमिकल्स को रडार पर रख रहा हूं।
9:50
9 minutes, 50 seconds
सिर्फ यह बात मार्क करने के लिए कि आज टाटा s की बोर्ड मीट है। जिसमें एन चंद्रशेखरन साहब दरअसल ऐसा प्रज्यूम किया
9:59
9 minutes, 59 seconds
जा रहा है कि टाटा s के बोर्ड मेंबर्स के सामने एयर इंडिया को लेकर टाटा डिजिटल को लेकर, टाटा इलेक्ट्रॉनिक्स को लेकर उसके टर्न अराउंड प्लान प्रेजेंट कर रहे होंगे।
10:09
10 minutes, 9 seconds
और आई एम अस्यूमिंग एन ऑल प्रोबेबिलिटी Tata SS की वो लिस्टिंग का इशू भी डिस्कस हो रहा होगा। Tata C केमिकल्स क्योंकि
10:18
10 minutes, 18 seconds
Tata S की जो पर्सव्ड वैल्यू्यूएशंस है इनका स्टेक तो केवल 2.5% के आसपास है। पर वो 2.5% का स्टेक बाकी सारे पियर्स से
10:26
10 minutes, 26 seconds
Tata ग्रुप के जब आप मार्केट कैप से देखेंगे तो बहुत ज्यादा इंपैक्टफुल रहता है। इसलिए Tata C केमिकल्स जब पिछली बार Tata SS की लिस्टिंग और ये सब बातें तूल
10:34
10 minutes, 34 seconds
पकड़ी थी। आपको याद होगा इस स्टॉक ने सबसे मैसिवली आउटपरफॉर्म करा था। खैर पे रखेंगे कुछ नहीं होने वाला आज शायद अपडेट भी ना
10:41
10 minutes, 41 seconds
आए लेकिन जो भी होगा इस स्टॉक के थ्रू वो ऑलेंट बोर्ड मीट को प्रेजेंट करना था आपके सामने दूसरा इस कड़ी में मतलब दूसरा स्टॉक
10:50
10 minutes, 50 seconds
है जो रेडार पे रखना है वो है आईजीएल कल एचपीसीएल मेंशन करा था ये कहते हुए कि ओएमसीस की एक और मैसिव प्राइस हक तो
10:59
10 minutes, 59 seconds
इंद्रप्रस्थ गैस लिमिटेड भी रेडार पे रख लीजिए भाई साहब आज सुबह-सुबह अपडेट है कि इन्होंने भी चौथा प्राइस हक ले लिया है
11:06
11 minutes, 6 seconds
पिछले कुछ दिनों में और यह तगड़ा प्राइस हक है ₹2 पर केजी का। यानी कि 12 दिन के जो चार प्राइस हक्स हुए हैं कुल मिलाकर ₹6
11:15
11 minutes, 15 seconds
पर केजी सीएनजी के दाम एनसीआर में महंगे होते हुए पास ऑन प्रेशर कर रहे हैं।
11:22
11 minutes, 22 seconds
इसीलिए इन ग्रीन छह-छह पूरे ब्रेक के उस पर अगले चार-चार दिन बाद
13:35
13 minutes, 35 seconds
आज आपको वेट करना होगा कि थोड़ी सी रिकवरी आ जाए।
13:38
13 minutes, 38 seconds
अपने पहले ट्रेड से बनाइए अपनी हार्मोनिक को रॉकिंग।
13:41
13 minutes, 41 seconds
जो ओआई पैटर्न है वो बात करने पे मजबूर कर रहा है।
13:44
13 minutes, 44 seconds
इन्वेस्टमेंट अप्रोच होनी चाहिए आपकी स्टॉक स्पेसिफिक।
13:46
13 minutes, 46 seconds
मार्केट के सबसे अनुभवी और भरोसेमंद एक्सपर्ट्स के साथ।
13:50
13 minutes, 50 seconds
एक एंगल्फिंग बुलिश फॉर्मेशन है इसके वीकली चार्ट पे।
13:53
13 minutes, 53 seconds
1300 के ऊपर बाय रहेगा। 1290 का स्टॉप लॉस रहेगा।
13:56
13 minutes, 56 seconds
बुनिया बियर के फियर फैक्टर को कहिए गुड बाय।
13:59
13 minutes, 59 seconds
देखिए कॉन्फिडेंस मार्केट में तभी बढ़ेगा जब हम डे हाई पर बंद हो। पहला सौदा सीएनबीसी आवास पर।
14:39
14 minutes, 39 seconds
चलिए ब्रेक के बाद आपका स्वागत है और अगले चार-चार स्टॉक्स की बात कर लेते हैं। अगला स्टॉक है मेरे लिस्ट में हिताची एनर्जी और इसके नंबर्स भी काफी बढ़िया टर्न अराउंड
14:46
14 minutes, 46 seconds
देखने को मिल रहे हैं। रेवेन्यू 46% बढ़ी है। एबिटा 75% बढ़ा है जो तकरीबन 12.5% के मार्जिनस अब वो 15.1% के हो गए हैं।
14:56
14 minutes, 56 seconds
मुनाफे में 80% की बढ़त यहां पर आपको देखने को मिली है और साथ में ₹8% शेयर का डिविडेंड का भी अनाउंसमेंट। हालांकि डिविडेंड तो इसके भाव के हिसाब से कुछ भी
15:03
15 minutes, 3 seconds
नहीं है। लेकिन नंबर्स बढ़िया है और स्टॉक में भी लगातार तेजी देखने को मिली है।
15:07
15 minutes, 7 seconds
देखेंगे आज स्टॉक कैसे रिएक्ट करें। लेकिन नंबर्स अच्छे हैं तो सिर्फ वॉच लिस्ट में ऐड करने के लिए इनक्रीन रखा है। अगला स्टॉक है इंडस्टार। यहां पर आप रखिएगा खास
15:15
15 minutes, 15 seconds
फोकस क्योंकि सीएलएस की तरफ से बहुत दमदार रिपोर्ट आई है। वैसे तो ये स्टॉक मेरे रडार पर इसके लिए भी था क्योंकि Vodafone Idea का चार्ट मुझे काफी बढ़िया लग रहा है
15:23
15 minutes, 23 seconds
और सीएलएसए आउटपरफॉर्म की रेटिंग दे रहे हैं। 580 का टारगेट दे रहे हैं और बता रहे हैं कि पूरी इंडस्ट्री में रिवाइवल यहां पर देखने को मिल रहा है और जैसे-जैसे Vodafone Idea प्रोग्रेशन कर रहा है।
15:33
15 minutes, 33 seconds
सुधार यहां पर हो रहा है। फंड रेिंग हो रही है। इसी के साथ आप देखें तो इंडस्टार के जो प्रोस्पेक्ट्स हैं ये भी काफी ज्यादा सुधरते हुए नजर आ रहे हैं। और जो
15:41
15 minutes, 41 seconds
टार एडिशंस है इसके लिहाज से भी इन्हें ग्रोथ नजर आ रही है और ये भी बता रहे हैं कि आगे जाके और बड़े डिविडेंड्स का ऐलान हो सकता है। तो इसी के चलते इंडस स्टार इन
15:49
15 minutes, 49 seconds
ग्रीन रखा है। कुछ लाल में रखे हैं फीके नंबर्स के चलते। अब बाजार का मूड सुधरा तो सब घूम जाएंगे। वो बात अलग लेकिन नंबर्स
15:56
15 minutes, 56 seconds
खराब है तो रेड रखना बनता है। कंटेनर कॉरपोरेशन कॉनकरर ये सब सरकारी कंपनीज़ एग्जीक्यूशन में फ़्टर कर जाती हैं। कॉनकरर
16:04
16 minutes, 4 seconds
तो खैर कई समय से डिसपॉइंट कर रहा है। आय 1% गिरी बीटा 3% गिरा। साल दर साल मार्जिनस 40 बेसिस पॉइंट्स कूल ऑफ हुए।
16:12
16 minutes, 12 seconds
मुनाफा 12% गिरा। फी के नंबर्स हैं। तो लाल ही रखा है। आरवीएनएल फी के नंबर्स। क्या स्वेलिंग ऑर्डर बुक्स हैं।
16:19
16 minutes, 19 seconds
एग्जीक्यूशन पता नहीं कहां गड़बड़ा जाता है।
16:21
16 minutes, 21 seconds
आय 4% बढ़ी। इबीटा 38% गिर गया। मार्जिन 6.8 वाले 4% पे आ गए। 280 बेसिस पॉइंट्स
16:28
16 minutes, 28 seconds
उड़ गए और मुनाफा इसीलिए ऑलमोस्ट 58 59% का डिक्लाइन आदित्य बिरला फैशन एंड रिटेल आय 15 16% तो बढ़ गई साल दर साल। इबीटा गिर
16:37
16 minutes, 37 seconds
गया 34% मार्जिन 200 बेसिस पॉइंट्स गिर गए। घाटा बढ़ गया। 16 करोड़ का घाटा था। 148 करोड़ का हो गया। और फाइनली रेममेंट को लाल
16:46
16 minutes, 46 seconds
में रखा है। बोर्ड ने खबर अच्छी होगी कि प्रमोटर्स जेके इन्वेस्टर्स को 67 लाख वारंट जारी करे जाएंगे। ₹331 करोड़ पे
16:54
16 minutes, 54 seconds
आएंगे। पर वो वारंट जो जारी हो रहे हैं वो 5 सॉरी ₹497 पे हो रहे हैं। स्टॉक कहां बंद हुआ? 560 पे मौजूदा भाव से 11%
17:03
17 minutes, 3 seconds
डिस्काउंट पे इसीलिए लाल रख दिया। चारों लाल है।
17:06
17 minutes, 6 seconds
हम अगले दो स्टॉक हैं। अच्छा Industar की जब मैं बात कर रहा था तो Vodafone Idea ये स्टॉक का ही हिंट मैंने दे ही दिया था कि इसका चार्ट मुझे बढ़िया लग रहा है।
17:13
17 minutes, 13 seconds
इनफैक्ट पहले Vodafone Idea देखा था और प्राइस एक्शन के लिहाज से क्या जबरदस्त टर्न अराउंड है। अच्छा इसे इनग्रीन इसके लिए लेकर चल रहा हूं क्योंकि इसमें एक
17:21
17 minutes, 21 seconds
थोड़ा सा कंफर्ट आ रहा है। अब देखिए कि ₹11 से निकलने के बाद स्टॉक ने पलट कर नहीं देखा। सीधे ₹14 पर आ गया। आप यह बात समझिए कि जो पहले ₹11 बहुत बड़ा रेजिस्टेंस था। अब यह सपोर्ट बन चुका है।
17:31
17 minutes, 31 seconds
क्लेरिटी आपके पास है कि अभी नियर टर्म में 11 के नीचे नहीं जाएगा। तो जिनके पास है वो होल्ड करके चल सकते हैं। बाकी इन ग्रीन रखिए प्राइस एक्शन तो बहुत बढ़िया
17:39
17 minutes, 39 seconds
चल ही रहा है। आखिरी स्टॉक है मिडिल लिस्ट में बीईएल। यहां पर भी आप फोकस रखिएगा और बीएल में जो ऑर्डर वेंस की खबर यहां पर देखने को मिली है तकरीबन 68 करोड़ के।
17:47
17 minutes, 47 seconds
हालांकि ये नया ऑर्डर नहीं है। ये पुराने ऑर्डर्स का क्यूमुलेटिव अपडेट इन्होंने दिया है। चार्ट का स्ट्रक्चर बढ़िया लग रहा है। इसके लिए स्टॉक को रखा है
17:54
17 minutes, 54 seconds
एंडग्री। हो गए 10-10 स्टॉक पूरे। क्विकली छोटा सा ब्रेक। ब्रेक के उस पर लौटेंगे तो टीम्स का एक रैप अप।
22:05
22 minutes, 5 seconds
चलिए ब्रेक के बाद आपका स्वागत है और अब देखते हैं बी स्टॉक्स का रिककैप शुरुआत मैंने की मार्केट infra कैपिटल मार्केट वाले स्टॉक्स के साथ और वन 361 वम इन
22:13
22 minutes, 13 seconds
स्टॉक को रडार पर रखिएगा cरा बैंक फिट फाइनशियल्स इन्हें भी आप लिस्ट में शामिल कर सकते हैं ऑफिस आईbustries hit एनर्जी
22:20
22 minutes, 20 seconds
के नंबर्स काफी बढ़िया है Vodafone Idea और साथ में अंडर स्टार इन स्टॉक पर भी नजर रखिएगा हम 10 और जोड़ दीजिए मिक्स रखा है मैंने
22:28
22 minutes, 28 seconds
लाल और हरे दोनों है जैसी खबरें थी वैसा रुझान है हरे में प्रीमियर एनर्जीes ग्लोबल हेल्थाइन लैब्स सुपरजीत इंजीनियरिंग टाटा केमics और आईजीएल रखा था
22:37
22 minutes, 37 seconds
लाल में कंटेनर कॉरपोरेशन आरवीएनएलl एबी फैशन एंड रिटेल यानी कि आदित्य बिरला फैशन एंड रिटेल और रेमंड को रेड रखा हुआ है
22:45
22 minutes, 45 seconds
अलग-अलग न्यूज़ पिग्स के बीच में
22:57
22 minutes, 57 seconds
चलिए टॉप 20 से अब बारी है आज के मंगलवार के मुनाफे की तैयारी की और सीएनबीसी आवाज
23:04
23 minutes, 4 seconds
के मैजिक एडिटर साहब आपको आज स्टूडियो में नहीं दरअसल इस समय ताज पैलेस नई दिल्ली से सीधे जुड़ते हुए नजर आएंगे। क्यों?
23:15
23 minutes, 15 seconds
क्योंकि आज है वो सीएनबीसी आवाज की बड़ी पहल भारत इकोनॉमिक समिट उसके फर्स्ट एडिशन की कुछ ही देर में शुरुआत होने जा रही है।
23:26
23 minutes, 26 seconds
पहले तो आप यह बताओ ये भारत इकोनॉमिक समिट ये कांसेप्ट है क्या? ये क्यों कर रहे हैं हम लोग? क्यों अहम है साथ में?
23:38
23 minutes, 38 seconds
हम बिल्कुल आशीष गुड मॉर्निंग। गुड मॉर्निंग आपको।
23:42
23 minutes, 42 seconds
जो हमारा एक सम्मेलन है भारत इकोनॉमिक संवाद ये इस समय
23:50
23 minutes, 50 seconds
हो रहा है जब ग्लोबली दुनिया जो है एक चैलेंजेस से गुजर रही है और जो है एक
23:56
23 minutes, 56 seconds
एनर्जी का चैलेंज और पिछले तीन महीने में एक चीज आपने नोटिस की होगी कहीं ना कहीं
24:03
24 minutes, 3 seconds
एक जो अच्छी खासी स्टोरी स्टोरी`;

export default news;
